{
    "hero.title": "Unikátní umění pro unikátní business",
    "hero.subtitle": "silou umění",
    "hero.subtitle1": "Přitáhnout pozornost",
    "hero.subtitle2": "Vést lidi",
    "hero.subtitle3": "Inspirovat lidi",
    "navigation.intro": "Domů",
    "navigation.why": "Proč umění",
    "navigation.benefits": "Vliv umění",
    "navigation.benefitsOfRenting": "Výhody pronájmu",
    "navigation.how": "Jak to funguje",
    "navigation.latest": "Nejnovější díla",
    "navigation.about": "O nás",
    "footer.heading": "Toužíte vytvořit inspirativní pracovní prostředí?",
    "footer.text": "Sdílejte s námi svou vizi - rádi se spojíme osobně.\nHledáte inspiraci? Prozkoumejte naše umělecké portfolio.",
    "why.heading": "Proč umění",
    "why.content": "To, odkud pracujeme, a kde se povětšinou zdržujeme přispívá k formování naší identity. V post-pandemickém světě kancelářím stále více konkurují naše obýváky, co-worky, kavárny, lehátka u bazénů a prakticky jakékoliv místo s internetovým připojením.\n\nMnoho lidí však stále chce, a pro některé je i nutné do kanceláře přijít. Při sledování současných trendů flexibilních pracovních pozic však může být náš společný čas v pracovním prostoru omezen jen na dva nebo tři dny v týdnu. Jak ze společného pobývání v kanceláři získáme maximum? Odpovědí je zážitek. \n\nKdyž jsme spolu, pobývejme v prostředí maximálně podporujícím kreativitu, angažovanost a duševní pohodu. Právě tehdy můžou vzkvétat smysluplné vztahy, nové nápady, iniciativy, a inovace. Právě tady, v prostředí obohaceném jak o estetickou tak o mentální hodnotu uměleckých děl, které otevírají diskuze, provokují status quo a vybízejí k zamýšlení vždy znovu a jinak. \n\nPracovní prostředí se dramaticky mění. Kvalita vyhrává nad kvantitou. Prostřednictvím vytváření unikátních zážitků jsou společnosti schopny přitáhnout, zaujmout a dále inspirovat vysoce výkonné talenty. Jakou roli tedy hraje umění v moderní kanceláři?\n\nPodle výzkumu International Art Consultants ve spolupráci s British Council for Offices (BCO), dlouhodobá a promyšlená strategie instalace umění na pracovišti odemyká vyšší úroveň kreativity, produktivity a duševní pohody. Přívětivost kanceláří zvyšuje míru zapojení a taktéž pozitivně přispívá k image organizace.",
    "benefits.creativity.heading": "Kreativita a produktivita",
    "benefits.creativity.subheading": "respondentů potvrdilo, že obklopování se uměním podněcuje vyšší míru kreativity.",
    "benefits.creativity.content": "Podle výzkumu International Art Consultants, 61 % respondentů potvrdilo, že umění v pracovním prostředí je inspiruje k vyšší míře kreativity. Dalších 11% respondentů se vyjádřilo, že umění pozitivně ovlivňuje míru jejich produktivity, právě skrze přívětivost pracovního prostředí. Výsledky výzkumu také indikují, že ve společnostech, kde zaměstnanci měli možnost navrhnout si vlastní pracovní prostor včetně veškerého vybavení nábytkem, rostlinami i uměleckými díly, vzrostla produktivita těchto lidí průměrně o 30 %. \n\nModerní pracovní prostory jsou o celkovém dojmu z prostředí a zážitcích. Tyto faktory mohou fungovat ve prospěch zaměstnavatele i zaměstnanců. Je patrné, že \"konzumace\" umění pozitivně ovlivňuje kreativitu, míru zapojení a tím i produktivitu. Organizace často věnují mnoho pozornosti minimalizaci nákladů a může jim unikat akcent na maximalizaci výstupu svého klíčového aktiva – svých lidí. Pokud organizace o stovkách lidí dokáže zvýšit míru zapojení a výkonnost svých týmů o 2% nebo 3%, celá umělecká iniciativa se může velmi dobře vyplatit.",
    "benefits.wellbeing.heading": "Duševní pohoda a angažovanost",
    "benefits.wellbeing.subheading": "respondentů se vyjádřilo, že umění činí pracoviště přívětivějším.",
    "benefits.wellbeing.content": "Vzhledem k tomu, že v odvětví služeb tvoří 80 % nákladů lidé, dává absolutní smysl věnovat maximální pozornost svým zaměstnancům a postarat se o to, aby se v práci cítili co nejlépe. Jak říká Sir Richard Branson: \"Postarejte se o vaše lidi, a ti se postarají o váš byznys.\" \n\nPromyšlená instalace umění může udělat skutečný rozdíl. Ohromujících 94 % respondentů uvedlo, že díky umění se cítí v práci přívětivěji. \n\nNestačí, aby umění v kanceláři bylo čistě dekorativní. Potřebuje zaujmout, inspirovat a motivovat. Jedním z účinných přístupů je postavit lidi do centra umělecké iniciativy organizace a zapojit je do procesu výběru, nebo dokonce vytváření umění na pracovišti skrze workshopy. Ukázalo se, že tento druh přístupu má velmi pozitivní vliv na morálku zaměstnanců a jejich vztah k organizaci jako také. \n\nV post-pandemických časech, definovaných úspornými opatřeními je snadné zapomenout, že kultura, umění a design mohou zvýšit individuální i kolektivní blahobyt. To je klíčová úvaha vzhledem k tomu, že žijeme v době měnících se pracovních stylů, kdy se mnozí mohou rozhodnout pracovat odkudkoliv. Investice do vybavení a zážitků, je poměrně rafinovaná strategie jak přitáhnout zaměstnance zpět do kanceláře. Umění může k této strategií významně přispět.\n\nProč vůbec záleží na fyzické přítomnosti kolektivu? Fyzická přítomnost lidí pomáhá budovat smysluplné vztahy založené na důvěře, empatií a umožňuje kreativní přístup k řešení problematik, což je pro vysoce výkonné společnosti absolutně klíčové.",
    "benefits.identity.heading": "Identita a brand",
    "benefits.identity.subheading": "respondentů tvrdí, že umění pomáhá komunikovat firemní hodnoty a podtrhuje firemní identitu.",
    "benefits.identity.content": "Běžná kancelář často začíná jako anonymní a jednotvárný prostor. Umění může být jedním z nástrojů, jak vdechnout prostoru originální osobnost. Správně zvolené umění přispívá k individualizaci a personifikaci prostoru a může být také účinným nástrojem k dotváření image organizace. Až 75 % respondentů tvrdí, že umění napomáhá komunikovat jak hodnoty organizace, tak podtrhuje i její image. \n\nNěkteré společnosti si vybírají umělecká díla, která ztělesňují jejich firemní hodnoty, jiné používají umění k prezentaci své historie, firemní kultury nebo svých záměrů v oblasti společenské odpovědnosti. Nekonvenčně vypadající umění může podprahově komunikovat vysoce kreativní energií týmu i apetit vytvářet unikátní řešení na míru. Umělecká díla mohou být také katalyzátorem smysluplných diskusí jak napříč organizací, tak s různými stakeholdry vně organizace.",
    "benefits.csr.heading": "Sociální odpovědnost",
    "benefits.csr.content": "Obklopovat se a užívat si a šířit povědomí o tvorbě domácích umělců je ideálním nástrojem společenské odpovědnosti organizace. Ať už se organizace stane sběratelem či mecenášem konkrétního umělce, představí ve svých prostorech díla širší umělecké komunity nebo podpoří aktivity související s uměním, budování vztahů s uměleckou komunitou může pouze pozitivně přispět k PR společnosti.\n\nPronájem nebo nákup uměleckých děl od mladých umělců může znamenat skutečný rozdíl v jejich dalším rozvoji a budování svého jména na scéně. Dodatečný příjem jim dává svobodu, klid a čas navíc věnovat se tvůrčímu procesu.",
    "rentingArt.heading": "Benefity pronájmu umění",
    "rentingArt.section1.heading": "Užívání vs. vlastnictví",
    "rentingArt.section1.text": "Výhody sdílené ekonomiky - instantního přístupu k aktivům často převažují nad jejich vlastnictvím. Platí to i v umění. Naším cílem je oprostit organizace od komplexity obstarávání umění. Nákupu a prodeje, oceňování, uměleckého kurátorství, jeho instalace, pojištění, či logistiky. Stručně řečeno, minimalizujeme komplexitu, rizika a náklady spojené s obstaráváním kvalitního současného umění.",
    "rentingArt.section2.heading": "Kapitálové vs. operativní výdaje",
    "rentingArt.section2.text": "Nákup většího portfolia uměleckých děl může být pro nejednu organizaci poměrně významnou investicí, která negativně ovlivní cashflow. Řešením může být právě flexibilní pronájem uměleckých děl. Kromě toho položka \"umění jako služba\" mezi provozními náklady může efektivněji snížit daňové zatížení.",
    "rentingArt.section3.heading": "Flexibilita a škálovatelnost",
    "rentingArt.section3.text": "Je pravda, že každá organizace je jedinečná, avšak každá prochází stejným životním cyklem. Zda byl váš byznys právě založen, rozrůstá se raketovým tempem, nebo naopak potřebuje opatrně projít ekonomickým útlumem, může být zapotřebí uměleckého portfolia, které se dokáže přizpůsobit aktuálním potřebám. Pronájem umění umožňuje onu flexibilitu při škálování portfolia. Je libo více, méně nebo úplně jiné umělecké díla? Žádný problém.",
    "how.heading": "Jak to funguje",
    "how.section1.heading": "Sdělte nám svou vizi",
    "how.section1.text": "Jaká je vaše vize vzhledu a pocitu z vašich kanceláří? Jaké hodnoty žije vaše organizace? Jak chcete, aby se vaši lidé cítili, a jakou optikou by vás měli vnímat klienti a obchodní partneři? Jakmile pochopíme vaše potřeby, náš umělecký kurátor vám doporučí nejzajímavější umělce a umělecká díla nejvíce rezonující s vašim prostorem a celkovým image organizace.",
    "how.section2.heading": "Pronájem uměleckých děl",
    "how.section2.text": "Není nutno snášet vysoké investice a břemeno obstarávání umění ve vlastní režií. Umělecké kurátorství, obchodní a legální záležitosti, logistika, pojištění i instalace. To všechno je v naší kompetenci. Vy si užijte \"umění jako službu\" za zlomek původní ceny uměleckého portfolia.",
    "how.section3.heading": "Užijte si flexibilitu",
    "how.section3.text": "Užívejte si umělecká díla, jak dlouho budete chtít. Zamilovali jste si je? Můžete je nakoupit. Potřebujete pravidelnou změnu? Dovezeme vám \"čerstvé\" umění třeba každé 4 měsíce.",
    "how.section4.heading": "Síla vyššího záměru",
    "how.section4.text": "Zatímco si vaše organizace užívá uměleckých zážitků, podporujete mladé lokální umělce tím, že šíříte povědomí o jejich tvorbě a pomáháte jim odemknout dodatečný příjem z pronájmu umění. Máme to v názvu - věříme, že každý umělec si zaslouží svého hrdinu, který ho podpoří jak morálně, tak finančně.",
    "about.section1.heading": "O nás",
    "about.section1.text": "Marek byl po dlouhá léta odhodlán pomáhat své mámě, výtvarné umělkyni, budovat příjem z její umělecké tvorby skrze prodej děl galeriím a individuálním sběratelům. Avšak zjistil, že monetizace umění není triviální úkol, a to pro většinu umělců. \n\nDíky uvědomění, že mnoho lidí, potažmo organizací, nákup umění radši odloží, protože není vždy lehké mu porozumět, posoudit jeho kvalitu a vůbec, zorientovat se na trhu, vydal se na cestu založení art-sharingové platformy se záměrem umění “demokratizovat”. Přinést to nejkvalitnější z domácí tvorby do veřejného a komerčního prostoru flexibilně, bez rizika a za zlomek ceny - ve formě “umění jako služby”. \n\nMarkovou vášní je propojovat svět umění a byznysu skrz vytváření uměleckých zážitků na míru a za tímto účelem orchestrovat tým uměleckých kurátorů, designérů, architektů, a rozsáhlou síť pečlivě vybraných výtvarných umělců.",
    "about.section2.heading": "Náš záměr",
    "about.section2.text": "Přepájením mladých současných umělců s korporátním světem, naším záměrem je vytvářet inspirativní pracovní, komerční i veřejná prostředí.",
    "about.section3.heading": "Naši klienti",
    "about.section3.text": "",
    "media.heading": "Publikace & média",
    "blog.heading": "Naše publikace",
    "artworks.heading": "Nejnovější díla",
    "gallery.button": "Vstoupit do galerie",
    "gallery.productDetail.breadcrumb.home": "Všechna umělecká díla",
    "gallery.productDetail.by": "Od",
    "gallery.productDetail.description": "O díle",
    "gallery.productDetail.rent": "Pronájem",
    "gallery.productDetail.otherArtworks": "Ostatní umělecká díla",
    "gallery.artistDetail.artworks": "Umělecká díla",
    "gallery.filterRow.artists": "Umělci",
    "gallery.filterRow.clearAll": "Vymazat vše",
    "other.readMore": "Číst více",
    "other.noProductsFound": "Nebyly nalezeny umělecká díla",
    "contact.heading": "Kontaktujte nás",
    "contact.button": "Kontaktujte nás",
    "contact.form.button": "Odeslat dotaz",
    "contact.form.name": "Jméno",
    "contact.form.email": "E-mail",
    "contact.form.subject": "Předmět",
    "contact.form.message": "Zpráva"
}
