{
    "hero.title": "Unikátní umění pro unikátní business",
    "hero.subtitle": "silou umění",
    "hero.subtitle1": "Přitáhnout pozornost",
    "hero.subtitle2": "Vést lidi",
    "hero.subtitle3": "Inspirovat lidi",
    "navigation.intro": "Domů",
    "navigation.why": "Proč vizuální umění?",
    "navigation.benefits": "Vliv umění",
    "navigation.benefitsOfRenting": "Výhody pronájmu",
    "navigation.how": "Jak to funguje",
    "navigation.latest": "Nejnovější díla",
    "navigation.about": "O nás",
    "footer.heading": "Vyzkoušejte naše umění komunikace.",
    "footer.text": " ",
    "why.heading": "Proč vizuální umění?",
    "why.content": "Moderní kanceláře dnes soupeří s pohodlím domácích pracoven, kaváren a coworkingových prostor. Proto korporátní prostory procházejí zásadní kvalitativní proměnou. Z tradičních míst určených pouze pro práci se stávají zážitková prostředí, která zaměstnance nejen mentálně stimulují, inspirují, ale i podporují duševní pohodu a zároveň zosobňují jedinečnou firemní kulturu.\n\nNa organizaci nahlížíme jako na živou entitu se třemi dimenzemi: <b>tělem</b> - pracovním prostředím, <b>duší</b> - lidmi a <b>duchem</b> - reprezentujícím hlubší smysl organizace zosobněným skrze hodnoty, filosofií nebo klíčová témata.\n\nNašim záměrem je odemykat sílu vizuálního umění napříč všemi třemi dimenzemi: <ul class='list-disc pl-4'><li>Na <b>fyzické úrovni</b> umění pozvedává estetický zážitek a přívětivost z pobývání v prostoru.</li><li>Na <b>duševní úrovni</b> skrze umění kultivujeme emoce, stimulujeme kreativní myšlení i povznášíme duševní pohodu zaměstnanců.</li><li>Na <b>korporátní úrovni</b> kurátorsky pečlivě vybrané umělecké díla adresují klíčová témata, komunikují hodnoty nebo filozofii organizace - zrcadlí ducha organizace.</li></ul>",
    "benefits.creativity.heading": "Kreativita",
    "benefits.creativity.subheading": "<b>respondentů potvrdilo, že obklopování se uměním podněcuje vyšší míru kreativity.</b>",
    "benefits.creativity.content": "Podle výzkumu <a href='https://www.internationalartconsultants.com/iac/images/Making_Art_Work_in_the_Workplace.pdf' target='_blank'>International Art Consultants</a> napříč 150+ organizacemi, <b>61 % respondentů</b> uvedlo, že umění v pracovním prostředí zvyšuje jejich kreativitu, a <b>11 %</b> potvrdilo pozitivní vliv na produktivitu díky přívětivosti prostoru. Společnosti, kde si zaměstnanci mohli přizpůsobit své pracovní prostředí, zaznamenaly <b>průměrný nárůst produktivity až o 30 %.</b>",
    "benefits.wellbeing.heading": "Duševní pohoda a angažovanost",
    "benefits.wellbeing.subheading": "<b>respondentů potvrdilo, že obklopování se uměním podněcuje vyšší míru kreativity.</b>",
    "benefits.wellbeing.content": "Citlivá instalace pečlivě vybraných uměleckých děl může významně přispět k duševní pohodě a míry angažovanosti zaměstnanců v pracovním prostředí. Podle reportu <a href='https://www.internationalartconsultants.com/iac/images/Making_Art_Work_in_the_Workplace.pdf' target='_blank'>Making Art Work in The Workplace</a>, až 94 % respondentů uvádí, že díky umění se cítí v kancelářích přívětivěji. O umění neuvažujeme jen jako o dekoraci, má potenciál otevírat důležitá témata, stimulovat kreativitu a nové perspektivy, i podněcovat diskuze a vzájemná sdílení.",
    "benefits.identity.heading": "Brand a image",
    "benefits.identity.subheading": "<b>respondentů tvrdí, že umění pomáhá komunikovat hodnoty a témata organizace.</b>",
    "benefits.identity.content": "Až 75 % respondentů ve výzkumu <a href='https://www.internationalartconsultants.com/iac/images/Making_Art_Work_in_the_Workplace.pdf' target='_blank'>Making Art Work in The Workplace</a> uvádí, že pečlivý kurátorský výběr uměleckých děl napomáhá komunikovat klíčové hodnoty a témata organizace, kerými organizace žije.\n\nStejně jako sběratelé s hlubokým rozmyslem vybírají umělce a jejich díla do svých sbírek podle témat a estetiky, které jim jsou blízké, mohou se i organizace obklopit uměním, jež odráží jejich klíčová témata, hodnoty, filozofii či závazky vůči společenské odpovědnosti. Takto pečlivě zvolená umělecká díla dokáží efektivně a kultivovaně komunikovat poselství nejen směrem k zaměstnancům, ale i klientům a širší veřejnosti. Zároveň pomáhají budovat pozitivní asociace s prostorem, organizací a její značkou.",
    "benefits.csr.heading": "ESG - Social Impact",
    "benefits.csr.content": "Podpora umělců a propagace jejich tvorby přispívá k naplňování cílů v rámci ESG - pozitivním sociálním dopadům a k širší společenské odpovědnosti firem.\n\nPronájmem nebo nákupem uměleckých děl organizace finančně i morálně podporuje mladé umělce, což zvyšuje jejich Social Impact skóre a posiluje vztahy s lokální uměleckou scénou.\n\nPrůvodní aktivity jako vernisáže, diskuze s umělci, nebo návštěvy uměleckých ateliérů hlouběji propojují svět byznysu a umění, edukují a seznamují zaměstnance o trendech v uměleckém světě, a představují příležitost pro PR a budování odpovědné image.",
    "rentingArt.heading": "Benefity pronájmu umění",
    "rentingArt.section1.heading": "Užívání vs. vlastnictví",
    "rentingArt.section1.text": "Sdílená ekonomika zdůrazňuje výhody přístupu k aktivům nad jejich vlastnictvím, což platí i pro umění. Usnadňujeme organizacím přístup k současnému umění tím, že přebíráme péči o obstarání děl, kurátorství, instalaci, pojištění i logistiku. Zjednodušujeme tak komplexitu, minimalizujeme rizika i náklady spojené s obstaráváním uměleckých děl.",
    "rentingArt.section2.heading": "Kapitálové vs. operativní výdaje",
    "rentingArt.section2.text": "Nákup rozsáhlého portfolia umění představuje značnou investici, která může zatížit cashflow organizace. Flexibilní pronájem uměleckých děl nabízí řešení – nejenže zmírňuje finanční tlak, ale jako provozní náklad může také efektivně snížit daňové zatížení.",
    "rentingArt.section3.heading": "Flexibilita a škálovatelnost",
    "rentingArt.section3.text": "Každá organizace je jedinečná, ale prochází podobnými fázemi životního cyklu. Umělecké portfolio, jak v kvantitě, tak v kvalitě se dokáže instantně prizpůsobovat neustále měnícím se ekonomickým potřebám byznysu.",
    "how.heading": "Jak to funguje",
    "how.section1.heading": "Sdělte nám svou vizi",
    "how.section1.text": "Jak chcete, aby vaše kanceláře působily? Jaké hodnoty žije nebo témy řeší vaše organizace? Jaké emoce, prožitky a diskuze si přejete u zaměstnanců, klientů a partnerů stimulovat? Po krátk konzultaci vám naši kurátoři doporučí umělce a díla, která budou v souladu s tělem, duší i duchem vaší firmy.",
    "how.section2.heading": "Pronájem uměleckých děl",
    "how.section2.text": "Vyhněte se vysokým investicím a složitostem spojeným s obstaráváním umění. Kurátorství, právní záležitosti, logistiku, pojištění i instalaci nechte na nás. Užijte si „umění jako službu“ za zlomek ceny tradičního portfolia.",
    "how.section3.heading": "Užijte si flexibilitu",
    "how.section3.text": "Užívejte si umění tak dlouho, jak chcete. Zamilovali jste si ho? Můžete ho odkoupit. Potřebujete změnu? Přivezeme nové kousky třeba každé 4 měsíce.",
    "how.section4.heading": "Síla vyššího záměru",
    "how.section4.text": "Vaše organizace si užívá umění, zatímco podporuje mladé vizuální umělce – šíříte povědomí o jejich tvorbě a pomáháte jim získat dodatečný příjem z pronájmu. Věříme, že každý umělec si zaslouží svého hrdinu, který ho podpoří finančně i morálně - svého “Artist’s Hero”, kterým jste se právě stali.",
    "about.section1.heading": "O nás",
    "about.section1.text": "Artist's Hero je Art as a Service platforma pro sdílení vizuálního umění, která propojuje mladé vizuální umělce s korporátními milovníky umění prostřednictvím flexibilního pronájmu i zakázkové umělecké tvorby. \n\nPosláním Artist's Hero je odemykat sílu vizuálního umění v moderním pracovním prostředí - pozitivně ovlivňovat duševní pohodu, stimulovat kreativitu, diskuze, vzájemné sdílení ale také vzbuzovat zájem o současné umění. Zároveň, záměrem je umožnit organizacím komunikovat jejich klíčová témata, perspektivy a hodnoty prostřednictvím umění a vytvářet pozitivní dopady v rámci společenské odpovědnosti a ESG aktivit.",
    "about.section2.heading": "Vize",
    "about.section2.text": "Vizí zakladatele platformy Marka Jakúbka je svět, ve kterém jsou mladí akademičtí umělci a jejich díla stále více rozeznávána širším publikem. Svět, kde vzniká dialog mezi korporátní a uměleckou sférou a kde soukromé organizace finančně i morálně podporují umělce, kteří sdílejí společná témata, perspektivy a motivace. Svět, ve kterém se firma stává umělcovým hrdinou – stává se “Artist's Hero”.",
    "about.section3.heading": "Naši klienti",
    "about.section3.text": "",
    "media.heading": "Publikace & média",
    "blog.heading": "Naše publikace",
    "artworks.heading": "Nejnovější díla",
    "gallery.button": "Vstoupit do galerie",
    "gallery.productDetail.breadcrumb.home": "Všechna umělecká díla",
    "gallery.productDetail.by": "Od",
    "gallery.productDetail.description": "O díle",
    "gallery.productDetail.rent": "Pronájem",
    "gallery.productDetail.otherArtworks": "Ostatní umělecká díla",
    "gallery.artistDetail.artworks": "Umělecká díla",
    "gallery.filterRow.artists": "Umělci",
    "gallery.filterRow.clearAll": "Vymazat vše",
    "other.readMore": "Číst více",
    "other.noProductsFound": "Nebyly nalezeny umělecká díla",
    "contact.heading": "Kontaktujte nás",
    "contact.button": "Kontaktujte nás",
    "contact.form.button": "Odeslat dotaz",
    "contact.form.name": "Jméno",
    "contact.form.email": "E-mail",
    "contact.form.subject": "Předmět",
    "contact.form.message": "Zpráva"
}
